/* Localized versions of Info.plist keys */

CFBundleName = "Wolf";
CFBundleShortVersionString = "tiny 3d engine version 0.1";
CFBundleGetInfoString = "tiny 3d engine version 0.1, Copyright 2008 zipleen.";
NSHumanReadableCopyright = "Copyright 2008 zipleen.";
